export const comments = [
    {
      name: 'Дмитрий',
      surname: 'Кудинов',
      avatar: '',
      text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
    },
    {
      name: 'Дмитрий',
      surname: 'Кудинов',
      avatar: '',
      text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
    },
    {
      name: 'Дмитрий',
      surname: 'Кудинов',
      avatar: '',
      text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
    },
    {
        name: 'Дмитрий',
        surname: 'Кудинов',
        avatar: '',
        text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
      },
      {
        name: 'Дмитрий',
        surname: 'Кудинов',
        avatar: '',
        text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
      },
      {
        name: 'Дмитрий',
        surname: 'Кудинов',
        avatar: '',
        text: 'Сотрудничаем с данным хостингом более 5 лет. На протяжении всего этого времени показал себя как надежный хостинг. В нем...',
      }

  ];